/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Shows My location */
"Show My Location" = "Show My Location";

/* Shows Pin Location */
"Pin Location" = "Pin Location";

/* Pin shows where I was born */
"The hospital I was born in." = "The hospital I was born in.";

/* Pin shows where I live now */
"This is where I live now." = "This is where I live now.";

/* First gemstone cave i've seen. */
"This cave is full of amazing gems." = "This cave is full of amazing gems.";
